// めくらぶどうと虹
texts.push(
    new Text("mekuraniji", "めくらぶどうと虹",
             `めくらぶどうと　にじ

　しろあとの　おおばこの　みは　むすび、あかつめくさの　はなは　かれて　
こげちゃいろに　なり、はたけの　あわは　かられました。
「かられたぞ。」と　いいながら　いっぺん　ちょっと　かおを　だした　
のねずみが　また　いそいで　あなへ　ひっこみました。
　がけや　ほりには、まばゆい　ぎんの　すすきの　ほが、いちめん　かぜに　
なみだって　います。
　その　しろあとの　まんなかに、ちいさな　しっかくやまが　あって、
うえの　やぶには、めくらぶどうの　みが、にじの　ように　うれて　いました。
　さて、かすかな　かすかな　ひでりあめが　ふりましたので、くさは　きらきら　
ひかり、むこうの　やまは　くらく　なりました。
　その　かすかな　かすかな　ひでりあめが　はれましたので、くさは　きらきら　
ひかり、むこうの　やまは　あかるく　なって、たいへん　まぶしそうに　
わらって　います。
　そっちの　ほうから、もずが、まるで　おんぷを　ばらばらに　して　
ふりまいた　ように　とんで　きて、みんな　いちどに、ぎんの　すすきの　
ほに　とまりました。
　めくらぶどうは　かんげきして、すきとおった　ふかい　いきを　つき　
はから　しずくを　ぽたぽた　こぼしました。
　ひがしの　はいいろの　さんみゃくの　うえを、つめたい　かぜが　ふっと　
とおって、おおきな　にじが、あかるい　ゆめの　はしの　ように　やさしく　
そらに　あらわれました。
　そこで　めくらぶどうの　あおじろい　じゅえきは、はげしく　はげしく　
なみうちました。
　そうです。きょうこそ、ただの　ひとことでも、にじと　ことばを　かわしたい、
おかの　うえの　ちいさな　めくらぶどうの　きが、よるの　そらに　もえる　
あおい　ほのおよりも、もっと　つよい、もっと　かなしい　おもいを、はるかの　
うつくしい　にじに　ささげると、ただ　これだけを　つたえたい、ああ、
それからならば、それからならば、みや　はが　かぜに　ちぎられて、
あの　あかるい　つめたい　まっしろの　ふゆの　ねむりに　はいっても、
あるいは　そのまま　かれて　しまっても　いいのでした。
「にじさん。どうか、ちょっと　こっちを　みて　ください。」めくらぶどうは、
ふだんの　すきとおる　こえも　どこかへ　いって、しわがれた　こえを　かぜに　
はんぶん　とられながら　さけびました。
　やさしい　にじは、うっとり　にしの　あおい　そらを　ながめて　いた　
おおきな　あおい　ひとみを、めくらぶどうに　むけました。
「なにか　ごようで　いらっしゃいますか。あなたは　めくらぶどうさんでしょう。」
　めくらぶどうは、まるで　ぶなの　きの　はの　ように　ぷりぷり　ふるえて、
かがやいて、いきが　せわしくて　おもう　ように　ものが　いえませんでした。
「どうか　わたしの　うやまいを　うけて　とって　ください。」
　にじは　おおきく　といきを　つきましたので、きや　すみれは　ひとつずつ　
こえを　あげる　ように　かがやきました。そして　いいました。
「うやまいを　うける　ことは、あなたも　おなじです。なぜ　そんな　いんきな　
かおを　なさるのですか。」
「わたしは　もう　しんでも　いいのです。」
「どうして　そんな　ことを、おっしゃるのです。あなたは　まだ　おわかいでは　
ありませんか。それに　ゆきが　ふるまでには、まだ　にかげつ　あるでは　
ありませんか。」
「いいえ。わたしの　いのちなんか、なんでも　ないんです。あなたが、もし、
もっと　りっぱに　おなりに　なる　ためなら、わたしなんか、ひゃっぺんでも　
しにます。」
「あら、あなたこそ　そんなに　おりっぱでは　ありませんか。あなたは、
たとえば、きえる　ことの　ない　にじです。かわらない　わたしです。
わたしなどは　それは　まことに　たよりないのです。ほんの　じっぷんか　
じゅうごふんの　いのちです。ただ　さんびょうの　ときさえ　あります。
ところが　あなたに　かがやく　なないろは　いつまでも　かわりません。」
「いいえ、かわります。かわります。わたしの　みの　ひかりなんか、もうすぐ　
かぜに　もっていかれます。ゆきに　うずまって　しろく　なって　しまいます。
かれくさの　なかで　くさって　しまいます。」
　にじは　おもわず　わらいました。
「ええ、そうです。ほんとうは　どんな　ものでも　かわらない　ものは　
ないのです。ごらんなさい。むこうの　そらは　まっさおでしょう。まるで　いい　
くじゃくいしの　ようです。けれども　まもなく　おひさまが　あすこを　
おとおりに　なって、やまへ　おはいりに　なりますと、あすこは　つきみそうの　
はなびらの　ように　なります。それも　まもなく　しぼんで、やがて　
たそがれまえの　ぎんいろと、それから　ほしを　ちりばめた　よるとが　きます。
　そのころ、わたしは、どこへ　いき、どこに　うまれて　いるでしょう。また、
この　めの　まえの、うつくしい　おかや　のはらも、みな　いちびょうずつ　
けずられたり　くずれたり　して　います。けれども、もしも、まことの　ちからが、
これらの　なかに　あらわれる　ときは、すべての　おとろえる　もの、
しわむ　もの、さだめない　もの、はかない　もの、みな　かぎりない　いのちです。
わたくしでさえ、ただ　さんびょう　ひらめくときも、はんとき　そらに　かかる　
ときも　いつも　おんなじ　よろこびです。」
「けれども、あなたは、たかく　ひかりの　そらに　かかります。すべて　くさや　
はなや　とりは、みな　あなたを　ほめて　うたいます。」
「それは　あなたも　おなじです。すべて　わたしに　きて、わたしを　
かがやかす　ものは、あなたをも　きらめかします。わたしに　あたえられた　
すべての　ほめことばは、そのまま　あなたに　おくられます。ごらんなさい。
まことの　ひとみで　ものを　みる　ひとは、ひとの　おうの　さかえの　
きわみをも、のの　ゆりの　ひとつに　くらべようとは　しませんでした。それは、
ひとの　さかえをば、ひとの　たくらむ　ように、しばらく　まことの　ちから、
かぎりない　いのちから　はなして　みたのです。もし　その　ひかりの　
なかでならば、ひとの　おごりから　あやしい　くもと　わきのぼる、ちりの　
なかの　ただ　いちまつも、かみの　この　ほめたもうた、せいなる　ゆりに　
おとる　ものでは　ありません。」
「わたしを　おしえて　ください。わたしを　つれて　いって　ください。
わたしは　どんな　ことでも　いたします。」
「いいえ　わたしは　どこへも　いきません。いつでも　あなたの　ことを　
かんがえて　います。すべて　まことの　ひかりの　なかに、いっしょに　
すむ　ひとは、いつでも　いっしょに　いくのです。いつまでも　ほろびると　
いう　ことは　ありません。けれども、あなたは、もう　わたしを　
みないでしょう。おひさまが　あまり　とおく　なりました。もずが　
とびたちます。わたしは　あなたに　おわかれしなければ　なりません。」
　ていしゃじょうの　ほうで、するどい　ふえが　ぴーと　なりました。
　もずは　みな、いっぺんに　とびたって、きちがいに　なった　ばらばらの　
がくふの　ように、やかましく　なきながら、ひがしの　ほうへ　とんで　
いきました。
　めくらぶどうは　たかく　さけびました。
「にじさん。わたしを　つれて　いって　ください。どこへも　いかないで　
ください。」
　にじは　かすかに　わらった　ようでしたが、もう　よほど　うすく　なって、
はっきり　わかりませんでした。
　そして、いまは　もう、すっかり　きえました。
　そらは　ぎんいろの　ひかりを　まし、あまり、もずが　やかましいので、
ひばりも　しかたなく、その　そらへ　のぼって、すこしばかり　
ちょうしはずれの　うたを　うたいました。`));
